{
    "2": {
        "name": "ALBERTO GONZALEZ MORALES",
        "bio": "Alberto est un membre de la relève du cinéma suisse. Actuellement, il travaille en tant que monteur son et occasionnellement en tant qu’ingénieur son ou assistant son en plateau. Il s’est formé au métier dans le cursus Bachelor Cinéma de la HEAD – Genève, avec la spécialisation en son, diplômé en 2024 avec les félicitations du jury et lauréat du Prix du Son Masé Studios pour son travail de diplôme. Il s’intéresse non seulement aux projets de cinéma divers et variés, mais également à la création sonore et radiophonique. Membre du Syndicat Suisse Film et Vidéo (SSFV).",
        "works": [
            "Log Out - Louis Farge, Luc Walpoth (2025, série fiction): monteur son",
            "Winter Palace - Pierre Monnard (2024, série fiction): monteur son",
            "Renaissance - Dylan Taher, Léo Wadimoff (2024, série documentaire): monteur son",
            "Maman danse - Mégane Brügger (2024, court-métrage documentaire): opérateur son",
            "Les souffleurs - Emma Fuchs (2024, court-métrage fiction): opérateur son, monteur son",
            "Nous rêvons toujours, 100 ans après le surréalisme - Alberto Gonzalez Morales, Sarah Neu (2024, documentaire radiophonique): réalisateur, opérateur son et monteur son"
        ],
        "links": [["Site web", "https://albertogonzalezmorales.ch/"], ["Instagram", "https://www.instagram.com/alberto.gonzalez.morales/"], ["Swiss Films", "https://www.swissfilms.ch/fr/person/gonzalez-morales-alberto/CBD014AEDD3A4E598C36355A84C349CA"], ["IMDb", "https://www.imdb.com/name/nm14170583/"]]
    },
    "1": {
        "name": "ILÙ SEYDOUX",
        "bio": "Ilù est une preneuse de son et monteuse son diplômée en 2023 de l’ECAL en spécialisation son du Département Cinéma. Elle travaille actuellement sur plusieurs longs-métrages documentaires en tant qu’opératrice son et collabore également au montage son de séries et longs-métrages de fiction et documentaire. Elle collabore sur divers projets, également pour le théâtre, pour de la publicité et en radiophonie. Passionnée par le son sous toutes ses formes, elle développe en parallèle une pratique de Field Recording, capturant des paysages sonores uniques pour enrichir ses créations.",
        "works": [
            "Log Out - Louis Farge, Luc Walpoth (2025, série fiction): monteuse son",
            "Gabin - Maxence Voiseux (2025, long-métrage documentaire): opératrice son",
            "The Beauty of the Donkey - Dea Gijnovci (2025, long-métrage documentaire): opératrice son",
            "NOX - Lionel Baier (2025, long-métrage documentaire): opératrice son",
            "Futura!: Mehkala - Elena Petitpierre (2025, série documentaire): opératrice son",
            "Winter Palace - Pierre Monnard (2024, série fiction): monteuse son",
            "La chimère - Alice Rohrwacher (2023, long-métrage fiction): monteuse son"
        ],
        "links": [["Instagram", "https://www.instagram.com/iluseydo/"], ["Swiss Films", "https://www.swissfilms.ch/fr/person/seydoux-il/4CAC1EF57C1D45D591E87AE284689ADB"], ["IMDb", "https://www.imdb.com/name/nm13085458/"]]
    },
    "3": {
        "name": "LÉA CÉLESTINE BERNASCONI",
        "bio": "Léa Célestine est une membre de la relève des technicien.ne.x.s suisse de l’audiovisuel, spécialisée dans le son. Actuellement, elle travaille d'une part sur des tournages à la prise de son (opératrice son, perchiste et sound utility) et en post-production d'autre part (montage son, mais aussi plus spécifiquement le montage des directs). Ponctuellement, elle prend part à des projets radiophoniques et à des créations sonores.",
        "works": [
            "Log Out - Louis Farge, Luc Walpoth (2025, série fiction): sound utility, monteuse dialogue",
            "Prends soin de toi - Balthus Kiss (2025, court-métrage fiction): opératrice son",
            "Futura!: Kenzi - Dylan Taher (2025, série documentaire): opératrice son",
            "Futura!: Objectif Perfection - Alan Sahin (2025, série documentaire): opératrice son",
            "Winter Palace - Pierre Monnard (2024, série fiction): monteuse dialogue",
            "Les enquêtes de Maëlys - Jean-Marc Duperrex (2022-2023, série animée): monteuse son",
            "Sur nos monts - Mateo Ybarra (2022, moyen-métrage documentaire): monteuse son"
        ],
        "links": [["Instagram", "https://www.instagram.com/lea_celestine/"], ["Swiss Films", "https://www.swissfilms.ch/fr/person/bernasconi-la-clestine/58F437D7725148B49E46DCF509819343"], ["IMDb", "https://www.imdb.com/fr/name/nm10831060/"]]
    },
    "4": {
        "name": "MAYA BAUR",
        "bio": "Maya est une technicienne du son qui collabore la plupart du temps dans des projets audiovisuels comme monteuse son. De temps en temps elle fait la prise de son pour des formats courts tels que des court-métrages et des publicités. Originaire du canton de Berne, elle s'est formée en Bachelor Cinéma à l'Haute école d’art et de design de Lucerne (HSLU) avec une spécialisation en son. Diplômée en 2022, elle a ensuite effectué un stage soutenu par FOCAL Stage Pool chez Masé Studios SA à Genève. Depuis, elle continue de collaborer sur divers projets en tant que freelance. Membre du Syndicat Suisse Film et Vidéo (SSFV).",
        "works": [
            "The Deal - Jean-Stéphane Bron (2025, série fiction): monteuse dialogue",
            "A Trojan Woman - Luc Walpoth (2025, documentaire intéractif): monteuse son, mixeuse",
            "En haute mer - Denis Rabaglia (2024, série fiction): monteuse dialogue",
            "Polvo Serán - Carlos Marqués-Marcet (2024, long-métrage fiction): monteuse dialogue",
            "Letzte Nacht - Lea Bloch (2023, court-métrage fiction): opératrice son, monteuse son, mixeuse"
        ],
        "links": [["Instagram", "https://www.instagram.com/mayaya_b_/"], ["Swiss Films", "https://www.swissfilms.ch/fr/person/baur-maya/42E6CEF24B774F30BDF317E7283407C1"], ["IMDb", "https://www.imdb.com/name/nm10128037/"]]
    },
    "5": {
        "name": "MICHAEL GIROD",
        "bio": "Michael est un ingénieur du son formé à la SAE de Genève. Il suit actuellement le Master en Cinéma ECAL/HEAD en orientation son, afin de peaufiner ses liens avec le cinéma et développer ses projets sonores. Il travaille principalement comme monteur son ou mixeur son sur divers projets cinématographiques et publicitaires et participe également en prise de son. En parallèle, Michael est musicien et chef d’orchestre diplômé du conservatoire de Lausanne.",
        "works": ["Renaissance - Dylan Taher, Léo Wadimoff (2024, série documentaire): mixeur",
"Bételgeuse - Loïc Pidoux (2024, court-métrage fiction): opérateur son, monteur son",
"Winter Palace - Pierre Monnard (2024, série fiction): monteur son",
"Foudre - Carmen Jaquier (2023, long-métrage fiction): assistant enregistrement musique"],
        "links": [["Site web", "https://www.mg-audio.ch"], ["Instagram", "https://www.instagram.com/micgirod_audio/"], ["Swiss Films", "https://www.swissfilms.ch/fr/person/girod-michael/B74C2FCF8FD043BAAB8E51F1F2E6FE9F"], ["IMDb", "https://www.imdb.com/name/nm15440285/"]]
    },
    "6": {
        "name": "TAMARA MELI",
        "bio": "Tamara est spécialisée dans la prise de son plateau dans le domaine de l’audiovisuel. Formée à la SAE Institute, elle obtient son Bachelor en spécialisation son en janvier 2023. Puis, elle a continué à se former, notamment en assistant à la perche sur divers projets de fiction. Elle travaille principalement en tant qu'opératrice son sur des projets de court-métrage de fiction et de long-métrage documentaire, et plus récemment en tant que sound utility et perchiste sur des longs-métrages de fiction. En parallèle, elle travaille comme technicienne de scène pour des prestataires tels que les Docks à Lausanne.",
        "works": ["Genève-Dublin - Fred Baillif (2025, long-métrage fiction): sound utility, deuxième perche",
        "Silence - Elena Avdija (2025, long-métrage documentaire) : opératrice son",
        "Une terre sableuse - Keerthigan Sivakumar (2025, long-métrage documentaire): opératrice son",
        "La garantie - Julia Bünter (2024, moyen-métrage fiction): opératrice son",
        "Due volte Su - Agnese Làposi (2024, court-métrage fiction): perche"],
        "links": [["Instagram", "https://www.instagram.com/tatatatamtatam/"], ["Swiss Films", "https://www.swissfilms.ch/fr/person/meli-tamara/4C5978078B6447E1BFD94FA1E1F25877"], ["IMDb", "https://www.imdb.com/name/nm13478692/"]]
    },
    "7": {
        "name": "TIMOTHÉE CRETTAZ",
        "bio": "Timothée est un ingénieur du son spécialisé dans la prise de son pour documentaires et la post-production sonore. Après l’obtention d’un Bachelor à la SAE Institute Genève, il a pu exercer ses compétences sur de nombreux projets variés, allant de longs-métrages documentaires à des spots publicitaires. En parallèle, Timothée effectue des interventions régulières en tant que professeur externe à la SAE Institute Genève durant lesquelles il enseigne les techniques de prise de son pour documentaires, ainsi que la post-production sonore.",
        "works": ["Le cirque blanc - Fulvio Bernasconi, Stephan Lacas (2024, série documentaire): opérateur son",
        "La course aux étoiles - Malika Pellicioli, Frédéric Florey (2025, série documentaire): opérateur son",
        "Futura!: Lora Jane - Valeria Mazzucchi, Antoine Harari (2025, série documentaire): opérateur son",
        "Futura!: Bodybuilding - Sarah Imsand (2025, série documentaire): opérateur son",
        "Futura!: Mehkala - Elena Petitpierre (2025, série documentaire): opérateur son",
        "Lost Cells - Valeria Mazzucchi, Antoine Harari (2024, long-métrage documentaire): opérateur son",
        "Tears Come From Above - Margaux Fazio, Manon Stutz (2023, court-métrage fiction): opérateur son, monteur son, mixeur"],
        "links": [["Instagram", "https://www.instagram.com/timocrettaz/"], ["Swiss Films", "https://www.swissfilms.ch/fr/person/crettaz-timothe/0CEF20EB52204DEEB61D3777ED3E6E35"], ["IMDb", "https://www.imdb.com/name/nm13665767/"]]
    },
    "8": {
        "name": "YATONI ROY CANTÚ",
        "bio": "Yatoni est monteur son, mixeur et compositeur de musique basé entre Lausanne et Genève. Diplômé de l’École cantonale d’art de Lausanne (ECAL) et de la Haute école d’art et de design (HEAD), il travaille sur des projets variés en post-production et en création sonore, principalement pour le cinéma, le théâtre et le jeu vidéo. En 2022, son travail sur Ramboy lui a valu le Prix du Son Masé Studios. Parallèlement à son activité dans le cinéma, Yatoni développe des projets explorant les liens entre son et interactivité. Il a conçu et développé le jeu The Past I Can Hear (2024), un jeu d’horreur immersif qui s’appuie sur une narration sonore et un gameplay basé sur le son. De 2023 à 2024, il a été artiste en résidence à L’Abri à Genève, où il a poursuivi ses recherches artistiques autour du son, du jeu vidéo et de la narration immersive.",
        "works": ["La grange à Baba - Matthias Joulaud, Lucien Roux (2025, long-métrage documentaire): opérateur son, monteur son, compositeur",
        "La cache - Lionel Baier (2025, long-métrage fiction): monteur dialogue",
        "Les paradis de Diane - Carmen Jaquier, Jan Gassmann (2024, long-métrage fiction): monteur dialogue",
        "Foucault en Californie - Lionel Baier (2022, pièce de théâtre): compositeur",
        "La rue de l'Ale - Jean-Stéphane Bron (2022, série documentaire): monteur son",
        "Ramboy - Matthias Joulaud, Lucien Roux (2022, court-métrage documentaire): opérateur son, monteur son, compositeur, mixeur",
        "Feu Feu Feu - Pauline Jambouquin (2024, long-métrage documentaire): compositeur",
        "Ardente.x.s - Patrick Muroni (2022, long-métrage documentaire): compositeur"],
        "links": [["Site web", "https://yatoni.ch"], ["Instagram", "https://www.instagram.com/yatoni/"], ["Swiss Films", "https://www.swissfilms.ch/fr/person/roy-cantu-yatoni/D6FE368C378048FBB64501909FDF9434"], ["IMDb", "https://www.imdb.com/name/nm7502555/"]]
    }
}